<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Технологии"); ?><p>
 <b>ОСОБЕННОСТИ И ТЕХНОЛОГИИ ИЗГОТОВЛЕНИЯ:</b>
</p>
<p>
	 В выпускаемом нами оборудовании применяются самые передовые решения, в них заложен труд и опыт ведущих специалистов, много лет работавших над улучшением конструкции и технологии.
</p>
<p>
	<img width="75" alt="tmg_25_1 (1).jpg" src="/upload/medialibrary/421/tmg_25_1-_1_.jpg" height="124" title="tmg_25_1 (1).jpg"><br>
</p>
<p>
 <b><span style="color: #ff0000;">Технологии силовых масляных трансформаторов:</span></b>
</p>
<p>
	 - Для окраски наружной поверхности бака используются атмосферостойкие светло-серые порошковые краски.
</p>
<p>
	 - Все уплотнения трансформатора выполняются из маслостойкой резины.
</p>
<p>
	 - Внутренний объем бака трансформатора не связан с внешней средой, что значительно улучшает условия работы масла, исключает его увлажнение, окисление и шламообразование.&nbsp;
</p>
<p>
	 - Для того, чтобы исключить повышение давления внутри бака выше допустимого при температурном расширении масла, возникающее в результате его нагрева, в верхней части бака предусмотрен компенсационный зазор.
</p>
<p>
	 - Высокая устойчивость оболочек изделий к деформациям при транспортировках обеспечивается за счет стенок, выполненных из стального листа толщиной от 2,5 мм до 3,5 мм с ребрами жесткости.
</p>
<p>
	 - Для исключения недопустимого превышения давления, возникающего в результате перегрузок, используется предохранительный клапан.
</p>
<p>
	 - Магнитная система&nbsp;изготавливается из холоднокатаной электротехнической стали.
</p>
<p>
	 - Обмотки многослойные цилиндрические, выполнены из провода круглого или прямоугольного сечения с эмалевой или стеклополиэфирной изоляцией. Обмотки изготавливаются из алюминиевых обмоточных проводов.
</p>
<p>
	 - Межслойная изоляция выполнена из кабельной бумаги. Нижние и верхние ярмовые балки изготавливаются из гнутых профилей специальной конструкции, обеспечивающей высокую механическую прочность. Отводы обмотки ВН выполнены из провода круглого или прямоугольного сечения, отводы обмотки НН - из прямоугольной шины.
</p>
<p>
	 - Для исключения недопустимых перегрузок трансформаторов при несимметричных нагрузках, нулевой и фазные токоведущие части низкого напряжения выпускаемых трансформаторов имеют одинаковое сечение.
</p>
<p>
	 - Переключатель ответвлений обмоток (ПБВ) реечный типа ПТР-6-10/63 или ПТР-6-10/150 обеспечивает регулирование напряжения обмотки ВН четырьмя ступенями по 2,5% при отключенном от сети трансформаторе.
</p>
<p>
	 - Уровень масла в трансформаторах контролируется визуально по указателю уровня масла, который расположен на стенке бака.
</p>
<p>
	 &nbsp;
</p>
<p>
	<img width="75" alt="mfoyq_80 (1).jpg" src="/upload/medialibrary/de1/mfoyq_80-_1_.jpg" height="94" title="mfoyq_80 (1).jpg"><br>
</p>
<p>
 <b><span style="color: #ff0000;">Технологии трансформаторов для прогрева бетона и грунта:</span></b>
</p>
<p>
	 - Трансформаторы для прогрева бетона и грунта от завода «Арктика» изготавливаются из качественных электрических комплектующих от известных мировых производителей ABB, Schneider Electriс, IEK.
</p>
<p>
	 - При намотке катушек используется провод АПСД или АПСДК, который обеспечивает изоляцию из двух слоёв стеклянных нитей, с подклейкой и пропиткой электроизоляционным кремнийорганическим лаком.
</p>
<p>
 <b>Преимущества:</b>
</p>
<p>
	 - Высокий коэффициент работы под нагрузкой (равен 100%)
</p>
<p>
	 - Высокая стойкость к перегрузкам
</p>
<p>
	 - Непрерывная работа без перегрева
</p>
<p>
	 - Низкий нагрев катушек за счет низкой плотности тока в катушках
</p>
<p>
	 - Защита от перегрева монтажной разводки благодаря толстым шинам и проводам с сечением от 16 мм2
</p>
<p>
	 - 5 ступеней напряжений для обеспечения лучших условий прогрева
</p>
<p>
	 - Тройная защита от переключений степеней под напряжением
</p>
<p>
	 - Несколько степеней защиты от перегруза, в том nчисле с помощью датчиков температуры
</p>
<p>
	 - Вакуумная пропитка катушек качественным пропиточным лаком в несколько слоев с сушкой в специальной сушильной камере
</p>
<p>
	 - Прочные толстые алюминиевые контакты
</p>
<p>
	 - Датчик температуры бетонной смеси
</p>
<p>
	 - Новый надежный переключатель нагрузки
</p>
<p>
	 - Порошковая токонепроводящая окраска корпуса
</p>
<p>
	<br>
</p>
<p>
	<b><img width="75" alt="tszp_2.jpg" src="/upload/medialibrary/9a0/tszp_2.jpg" height="68" title="tszp_2.jpg"><br>
	</b>
</p>
<p>
 <b><span style="color: #ff0000;">Технологии сухих трансформаторов для прогрева бетона и грунта:</span></b>
</p>
<p>
	 - Корпус трансформатора для прогрева бетона и грунта ТСЗП изготавливается из качественной высокопрочной стали.
</p>
<p>
	 - При производстве наших сухих трансформаторов для прогрева бетона КТПТО-80 используются комплектующие от известных мировых производителей ABB, Schneider Electriс, IEK.
</p>
<p>
	 - Для охлаждения в баке КТПТО-80 используется качественное трансформаторное масло Т1500.
</p>
<p>
	 - Для намотки катушек используется усовершенствованный полупроводник АПСД или АПСДК.
</p>
<p>
	 - Катушки пропитаны специальным лаком в несколько слоев, для улучшения качества пропитки используется вакуумная пропитка.
</p>
<p>
 <b>Преимущества:</b>
</p>
<p>
	 - Высокая стойкость к перегрузкам
</p>
<p>
	 - Тройная защита от переключений степеней под напряжением
</p>
<p>
	 - Низкий нагрев катушек за счет низкой плотности тока в катушках
</p>
<p>
	 - Прочные толстые алюминиевые контакты
</p>
<p>
	 - Датчик температуры бетонной смеси
</p>
<p>
	 - Новый надежный переключатель нагрузки
</p>
<p>
	 - Порошковая токонепроводящая окраска корпуса
</p>
<p>
	<br>
</p>
<p>
	<img width="75" alt="ktp_63.jpg" src="/upload/medialibrary/4ee/ktp_63.jpg" height="132" title="ktp_63.jpg"><br>
</p>
<p>
 <b><span style="color: #ff0000;">Технологии комплектных трансформаторных подстанций (КТП):</span></b>
</p>
<p>
	 Разнообразие видов:
</p>
<p>
	 - Облегченные
</p>
<p>
	 - Киосковые
</p>
<p>
	 - Мачтовые
</p>
<p>
	 - Столбовые
</p>
<p>
	 Простота в обслуживании.
</p>
<p>
	 Может поставляться отдельными блоками или в собранном виде.
</p>
<p>
 <b><span style="color: #ff0000;">Технологии:</span></b>
</p>
<p>
	 - Конструкции подстанций изготавливаются из листового металла толщиной 1,5-2 мм, обеспечивающей неоднократные погрузо-разгрузочные и монтажные операции без разрушения подстанции, а также в утепленном варианте из сэндвич-панелей по желанию заказчика.
</p>
<p>
	 - Подстанции изготовлены в соответствии с требованиями ГОСТ 14695-80, правилами устройства электроустановок (ПУЭ), ТУ и имеют сертификаты соответствия. Условия эксплуатации подстанций КТП: от -45°С до +50°С.
</p>
<p>
	 - Имеются распашные двустворчатые двери, обеспечивающие доступ к трансформатору. По желанию заказчика двери отсеков выполняются в антивандальном исполнении. Чтобы не допустить самопроизвольного закрытия дверей под воздействием ветра, на дверях реализуются фиксаторы.
</p>
<p>
	 - Аппаратура может быть закрыта защитной панелью.
</p>
<p>
	 - Имеются механические блокировки по ГОСТ 12.2.007.4-75: замок Гинодмана и система сетчатого заграждения, благодаря которым работа обслуживающего персонала становится безопасной.
</p>
<p>
	 - Возможность изготовления металлоконструкций из оцинкованного железа с нанесением порошковой краски, что увеличивает гарантию от сквозной коррозии металлоконструкций до 20 лет.
</p>
<p>
	 - Возможность изготовления КТП с применением заклепочно-болтовой конструкции металлооболочки, что в свою очередь увеличивает стойкость трансформаторной подстанции к воздействию окружающей среды.
</p>
<p>
	 - Возможность изготовления трансформаторной подстанции с использованием комплектующих ведущих мировых производителей, таких как «SchneiderElectric», «Legrand», «IEK», а также ведущих отечественных производителей коммутационной аппаратуры.
</p>
<p>
	 - Использование в составе КТП трансформаторов типа ТМГ сводит к минимуму обслуживание подстанции, так как трансформаторы данного типа на всем сроке эксплуатации не нуждаются в обслуживании.
</p>
<p>
	 - Возможность применения кабельного ввода.
</p>
<p>
	 - Уменьшенные габаритные размеры, позволяющие находить оптимальные решения в соответствии с требованием Заказчика.
</p>
<p>
	 - Любые типы коммутационной аппаратуры.
</p>
<p>
	 - Особая механическая прочность.
</p>
<p>
	 - Пыле и влагозащитная конструкция оболочки.
</p>
<p>
	 - Токоведущие части закрыты защитными панелями.
</p>
<p>
	 - По желанию заказчика применяются регулируемые жалюзи, эффективные в борьбе с конденсацией влаги, а также позволяющие избежать тепловых перегрузок силового оборудования КТП.
</p>
<p>
	 - Применяются устройства защиты от перенапряжений на стороне 6(10) кВ и 0,4 кВ.
</p>
<p>
	 - Возможно осуществление интеграции КТП в систему АСУ ТП.
</p>
<p>
	 - Контроль качества осуществляется на каждом этапе производства трансформаторной подстанции. Все трансформаторы проходят приемо-сдаточные испытания на собственной испытательной станции.
</p>
<p>
	 - Конструкция шкафов обеспечивает простоту, удобство и безопасность доступа для проверки, регулировки, технического обслуживания блоков и аппаратов.
</p>
<p>
	 - По желанию заказчика все силовые шины выполнены из высококачественной меди, что обеспечивает надежную и длительную работу КТП в тяжелых условиях эксплуатации.
</p>
<p>
	 - Возможен выход кабелей отходящих линий как вниз, так и вверх.
</p>
<p>
	 - Присоединение отходящих кабелей производится к силовым шинным сборкам, что обеспечивает простой доступ к этим узлам при открытой (снятой) задней двери. Шинные сборки расположены в одной плоскости и допускают присоединение кабелей повышенных сечений и подключение 2х 3 жил кабеля к одному полюсу.
</p>
<p>
	 - Возможность учета электроэнергии, как на вводах, так и на отходящих присоединениях.
</p>
<p>
	 - Возможность различных вариантов монтажа КТП как внутри помещения, так и в блочно-модульном здании.
</p>
 <br><? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>