<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php"); ?>
<title>О Заводе</title>
<p>
	 Предприятие существует с 1993 года. Оно было сформировано выходцами из Алтайского научно-исследовательского института технологий машиностроения (АНИТИМ). Институт занимался разработкой промышленных роботов, разработкой и внедрением новейших сварочных технологий и машин.
</p>
<p>
	 В настоящее время завод разрабатывает и производит высоковольтное трансформаторное оборудование, специализированные трансформаторы, подстанции для строительной и инструментальной отрасли, электрощитового оборудования.
</p>
<p>
	 Наличие конструкторского бюро позволяет решать нестандартные задачи по проектированию и изготовлению оборудования по техническому заданию заказчика.
</p>
<p>
	 Предприятие производит техническое перевооружение, обновляется производственная база и станочный парк.
</p>
<p>
	 Первоочередные задачи перевооружения: повышение качества оборудования, минимизация времени изготовления и уменьшение себестоимости работ.
</p>
<p>
	 Завод укомплектован современным оборудованием для раскроя и обработки листового металла, намоточными станками, комплексом оборудования для приемо-сдаточных испытаний и входного контроля.
</p>
<p>
	 За время существования завода его продукцию узнали не только в России, но и в Казахстане и Узбекистане. Обладая мощной производственной базой и высокопрофессиональным производственным составом персонала, завод способен изготовить сложнейшие заказы в кротчайшие сроки, с индивидуальным подходом к каждому клиенту.
</p>
<p>
	 Наши изделия соответствуют всем требованиям безопасности нормативных документов, применяемых Госстандартом России.
</p>
<p>
	 Трансформаторы широко применяются в самых различных областях:
</p>
<p>
	 - распределение и передача электрической энергии. Силовые трансформаторы применяются для высоковольтных линий электропередач.
</p>
<p>
	 - питание различных цепей теле- и радиоаппаратуры; устройств автоматики, связи, электробытовых приборов и телевизионных устройств; разделение электрических цепей разных элементов данных устройств; согласование напряжений.
</p>
<p>
	 - различные технологические цели: сварка, питание электротермических установок и прочее.
</p>
<p>
	 Наш завод принимает участие в специализированных выставках. Обмен профессиональным опытом в сочетании с собственными разработками повышает слаженность и мастерство в производстве.
</p>
<p>
	 Наша работа постоянно нацелена на развитие, чтобы сотрудничество с нами было комфортным и взаимовыгодным.
</p>
<p>
 <b>Мы всегда будем рады ответить на все ваши вопросы.</b>
</p>
<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>