<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><h1>О компании</h1>
<p align="justify">
	 Компания&nbsp;Арктика&nbsp;взаимовыгодное сотрудничество торговым, монтажным и строительным организациям. Выгодные условия сотрудничества, оптимальное соотношение цена/качество на нашу трансформаторную продукцию позволит Вашей организации и Вам получить дополнительную прибыль! Звоните!
</p>
<p align="justify">
	 Арктика&nbsp;производит трансформаторное оборудование различного назначения для строительной отрасли: понижающие трансформаторы напряжения ТСЗИ различной мощности от 1,6 до 63 КВА, использующиеся для питания строительного, железнодорожного и специального инструмента, а также для питания аварийного или экстренного освещения. Трансформатор ТСЗИ компании&nbsp;«Арктика»&nbsp;представляет собой электрическую установку с естественным воздушным охлаждением в защищенном исполнении и состоит из магнитопровода, алюминиевых обмоток и кожуха. Обмотки пропитываются в вакуумной камере кремнийорганическим лаком, запекаются и покрываются влагостойкой эмалью.
</p>
<p align="justify">
	 Трансформаторы производства&nbsp;«Арктика»&nbsp;сухие для прогрева бетона и грунта ТСЗП-63 и ТСЗП-80 - трансформаторы трехфазные, двухобмоточные сухие, с принудительным воздушным охлаждением, защищенного исполнения для термообработки бетона и грунта, мощностью 63 и 80 КВА соответственно, напряжением 380 В, частотой 50 Гц. ТСЗП предназначен для электропрогрева и других способов электротермообработки бетона и мерзлого грунта.
</p>
<p align="justify">
	 Компания&nbsp;«Арктика»&nbsp;производит трансформаторные комплектные подстанции масляные для прогрева бетона и грунта типа КТПТО-63 и КТПТО-80 с ручной или автоматической регулировкой., а также трансформаторы силовые масляные типа ТМ, ТМГ, мощностью до 600 КВА , а также комплектные трансформаторные подстанции различного исполнения - <a href="/catalog/kioskovye_ktp_2ktp/" title="Киосковые подстанции">киосковые</a>, мачтовые, столбовые. <br>
 <br>
	 На производстве&nbsp;«Арктика»&nbsp;Вы можете приобрести провод для трансформаторов для прогрева бетона ПНСВ.
</p>
<p align="justify">
 <br>
	 Предприятие&nbsp;«Арктика»&nbsp;осуществляет гарантийное и послегарантийное обслуживание производимого и поставляемого оборудования. На ряд трансформаторов дается расширенная гарантия до 3 лет.
</p>
<h2>Предприятие производит:</h2>
<h3>Понижающие трансформаторы</h3>
<p align="justify">
	 Понижающие трансформаторы – это электрические приборы специализированного назначения, позволяющие питать электроприборы или оборудование напряжением различных нагрузок, требующихся в каждом конкретном случае.
</p>
<h3>Трансформаторы для прогрева бетона и грунта</h3>
<p align="justify">
	 Тепловое оборудование предназначено для обогрева помещений различного назначения. В настоящее время, тепловое оборудование, помимо отопления, позволяет решать массу задач по эффективному и рациональному использовании теплоэнергии, а также по энергосбережению.
</p>
<h3>Сварочное оборудование</h3>
<p align="justify">
	 В зависимости от типа проведения сварочных работ, материала, который необходимо соединить, а также по технологии проведения сварки, сварочное оборудование подразделяется на несколько видов.
</p>
<h3>Комплектные трансформаторные подстанции</h3>
<p align="justify">
	 Комплектные трансформаторные подстанции с одним или с двумя трансформаторами предназначены для приема, преобразования и распределения электрической энергии трехфазного переменного тока частотой 50 Гц номинальным, напряжением 6(10)/0,4 кВ. КТП производятся в тупиковом или проходном исполнении.
</p>
<h3>Трансформаторы силовые маслянные</h3>
<p align="justify">
	 Трехфазные масляные трансформаторы ТМ, ТМЗ, ТМГ предназначены для преобразования электроэнергии в сетях энергосистем и потребителей электроэнергии в условиях наружной или внутренней установки умеренного У (от плюс 40 до минус 45 °С) или холодного УХЛ (от плюс 40 до минус 60 °С) климата.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>