<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Завод трансформаторного оборудования «Арктика»");
$APPLICATION->SetPageProperty("description", "Завод трансформаторного оборудования «Арктика»");
$APPLICATION->SetTitle("О Заводе Арктика"); ?><p align="center">
</p>
<h1 align="center" style="text-align: left;"><b><i>История завода</i></b></h1>
<h1 style="text-align: center;">Основание компании. 1993 год.&nbsp;</h1>
<p>
	 Группа сотрудников из научно-производственного объединения АНИТИМ (Алтайский научно-исследовательский институт технологии машиностроения) создала инженерно-производственный центр «Сварочная техника»- предтеча трансформаторного завода «Арктика». Целью ИПЦ «Сварочная техника» являлась разработка и запуск в производство современного, качественного и надежного сварочного оборудования для обеспечения предприятий, мастерских, строительных площадок.
</p>
<p>
	 Надо сказать, что у инициаторов имелся значительный опыт в создании гибких технологических систем, в том числе создание и производство сварочных роботов и роботизированных комплексов, комплексов оборудования с числовым программным управлением для плазменной резки листового проката с использованием средств ЧПУ с программной адаптацией, в содружестве с Московским НИИ «ВНИИАВТОГЕНМАШ»&nbsp;— оборудования термического раскроя с ЧПУ на уровне лучших зарубежных аналогов, магнитно-копировальной переносной машины плазменной резки «Контур-500», источников питания для ручной и механизированной резки «Плазма», нанесению упрочняющих покрытий&nbsp;— плазменного, детонационно-газового напыления и индукционной наплавки рабочих органов сельскохозяйственных машин.&nbsp;&nbsp;
</p>
<h1 style="text-align: center;">1994-1996<br>
 </h1>
<p>
 <b>Разработка и создание</b> <b>трансформаторов сварочных с подвижным магнитным шунтом</b> ТСШ-160, ТСШ-180, ТСШ-250, ТСШ-310, ТСШ-400, а также выпрямителей сварочных ВДМ-250, ВДМ-300, ВДМ-500. Приобретение оборудования для резки электротехнических и динамных сталей. Запуск производства сварочных трансформаторов и выпрямителей.
</p>
<h1 align="center">
1997-2000 </h1>
<p align="center">
</p>
<p style="text-align: left;">
 <b>Продвижение на рынок</b> полуавтоматов однокорпусных и двухкорпусных под торговой маркой «Мангуст»- аппаратов для сварки в среде защитных газов с механизированной подачей сварочной проволоки. Линейка аппаратов непрерывно дополняется и модернизируется. В сибирском регионе широко известны и до сих пор надежно служат в автомобильных мастерских однокорпусные Магнуст -161, Мангуст-162, зарекомендовавшие себя надежностью и отличным качеством сварочных швов. Водятся в линейку аппараты полуавтоматической сварки Мангуст-315, Мангуст -318.
</p>
<h1 align="center">
2000-2002 </h1>
<p>
 <b>Начало производства понижающих трансформаторов ТСЗ и ТСЗИ</b> с мощностным рядом от 1,6 кВА до 25 кВА и различными выходными и входными напряжениями. Начало производства печных трансформаторов по техническим заданиям заказчиков.
</p>
<p>
	 Предприятие переезжает в новые производственные помещения. Непрерывно конструирует и модернизирует производственное оборудование и оснастку. Вводится в строй установка вакуумной пропитки.
</p>
<h1 align="center">
2002-2005 </h1>
<p>
 <b>Расширение линейки трансформаторов понижающих инструментальных ТСЗ, ТСЗИ</b> мощностью до 400 кВА, трансформаторов печных до 1200 А, специальных трансформаторов. Построение сбытовой сети.
</p>
<h1 align="center">
2006-2007 </h1>
<p>
 <b>Запуск участка по ремонту высоковольтных силовых трансформаторов ТМ и ТМГ.</b>
</p>
<p>
	 Участок осваивает ремонт масляных трансформаторов ТМ, ТМГ, ТМЗ, ТМФ, ТМВА мощностью от 10 до 1600 кВА. Создание конструкторско-технологического отдела высоковольтных трансформаторов.
</p>
<h1 style="text-align: center;">2008-2009</h1>
<p>
 <b>Начало мелкосерийного производства трансформаторов высоковольтных силовых масляных классом напряжений 6 и 10 кВ с нестандартными выходными напряжениями.</b>
</p>
<p>
	 Проектирование и запуск в производство подстанций для прогрева грунта и бетона ТСДЗ-63, ТСЗП-80 сухого исполнения для использования в качестве источника тока для греющих элементов – провода нагревательного ПНСВ или электродов. Могут быть с автоматической и ручной регулировкой по температуре нагреваемой бетонной смеси.
</p>
<p>
</p>
<p>
</p>
<h1 align="center">
2010 </h1>
<p>
 <b>Запуск производства КТПТО-80</b><b> – станций прогрева бетона и грунтов с маслонаполненным трансформатором.</b> За годы производства была отработана надежная, испытанная временем конструкция. И несмотря на то, что вносятся дополнения и изменения – в конструкции находят применение современные электроизоляционные материалы, электротехнические стали и современные приборы, выверен каждый элемент подстанции. Подстанции прогрева бетона КТПТО-80 «Арктика» работают на тысячах объектах на всем постсоветском пространстве от Калининграда до Петропавловска-Камчатского.
</p>
<p>
</p>
<h1 align="center">
2011 </h1>
<p>
 <b>Создание торговой марк</b>и трансформаторного оборудования, низковольтного и высоковольтного оборудования Арктика. Начало производства всей ассортиментной линейки трансформаторов под этим зонтичным брендом.
</p>
<p>
</p>
<p>
</p>
<h1 align="center">
2012-2015 </h1>
<p>
 <b>Освоение производства</b> комплектных трансформаторных подстанций КТП киоскового типа, столбовых и мачтовых трансформаторных подстанций, камер сборных одностороннего обслуживания КСО.
</p>
<p>
</p>
<h1 align="center">
2016</h1>
<p>
 <b>Увеличение линейки выпускаемой продукции</b>. Разработка и производство понижающих сухих низковольтных трансформаторов мощностью до 630 кВА; Силовые высоковольтные масляные трансформаторы мощностью до 2500кВА и напряжением на высокой стороне до 35 кВ.
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<h1 align="center">
2019 </h1>
<p>
 <b>Разработка и выпуск новой продукции:</b>
</p>
<p>
	 Разработка и выпуск новых видов трансформаторной продукции:
</p>
<p>
	 - Однофазные силовые трансформаторы ОМП, ОМГ;
</p>
<p>
	 - Масляные трансформаторы по схеме Скотта;
</p>
<p>
	 - Трансформаторы в морском исполнении ОМ5;
</p>
<p>
	 - Симметрирующие трансформаторы ТСТ;
</p>
<p>
	 - Трансформаторы, преобразующие трехфазное напряжение в однофазное ТСТ-ОР;
</p>
<h1 align="center">
2020-2021 </h1>
<p>
 <b>Освоение новой производственной площадки, приобретение нового автоматизированного оборудования</b> позволяет предприятию сократить сроки производства продукции с сохранением ориентации на качество изделий. Арктика не идет на поводу у рыночных тенденций – мы сохраняем материалоемкость трансформаторов, и, соответственно, длительный срок службы изделий, способность выдерживать перегрузки. Арктика ориентируется на выполнение нестандартных силовых трансформаторов. Мы с готовностью учтем все требования наших заказчиков, поможем составить всестороннее техническое задание на исполнение.
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<h1 align="center">
2021-2022 </h1>
<p>
</p>
<p>
 <b>Запуск производства новой продукции:</b> СУХИЕ СИЛОВЫЕ ТРАНСФОРМАТОРЫ С ЛИТОЙ ИЗОЛЯЦИЕЙ типа ТСЛ, ТСЗЛ.
</p>
<p>
	 Конструкторским отделом завода были разработаны и отлажены технология и изготовления сухих силовых трансформаторов с литой изоляцией ТСЛ и ТСЗЛ мощностью до 3150 кВА. Завершение и ввод в эксплуатацию участка порошковой окраски изделий, оснащенного новым современным оборудованием, позволяющим увеличить срок службы лакокрасочного покрытия изделий.
</p>
<p align="center">
</p>
 &nbsp; &nbsp; &nbsp;
<h1><b><i>Завод трансформаторного оборудования «Арктика»</i></b></h1>
<p>
	 Завод трансформаторного оборудования «Арктика» - динамично развивающееся предприятие, более 10 лет специализирующееся на выпуске трансформаторов различного назначения.
</p>
<p>
	 Система качества продукции и производства компании "Арктика" охватывает все этапы производства от получения технического задания до передачи заказчику готовой продукции и сопровождающих документов.
</p>
<p>
	 Каждый трансформатор проходит как финальные контрольные испытания, так и проверку в процессе изготовления и сборки.
</p>
<p>
	 На нашем сайте Вашему вниманию представлена полная информация о технических характеристиках и эксплуатационных показателях трансформаторов, которые мы производим.
</p>
<h2>Конструкторские разработки</h2>
<p>
	 Одним из главных направлений деятельности завода является разработка и изготовление трансформаторного оборудования. Высокий уровень производства трансформаторного завода «Арктика» достигается за счет сочетания собственных конструкторских разработок и современных технологий. Многолетний опыт работы конструкторского бюро завода позволяет изготавливать нестандартную трансформаторную продукцию, учитывая индивидуальные технические требования заказчиков.
</p>
<h2>Производство</h2>
<p>
	 Производственный комплекс завода «Арктика» включает цеха для изготовления высоковольтного и низковольтного трансформаторного оборудования. Современное металлообрабатывающее оборудование позволяет создавать высококачественные элементы конструкций. Установка нового станочного парка и пропиточных камер помогла существенно сократить сроки изготовления продукции для наших клиентов.
</p>
<h2>Материалы и комплектующие</h2>
<p>
	 Для производства трансформаторного оборудования мы выбираем только надежные материалы: элементы конструкции производятся из высокопрочной стали, обмотка – из качественных обмоточных проводов, магнитопровод – из качественной электротехнической стали. Использование высококачественных электротехнических комплектующих от известных производителей ABB, Schneider Electriс, IEK гарантирует качество и надежность нашей продукции.
</p>
<h2>Продукция</h2>
<p>
	 Ассортимент трансформаторной продукции завода «Арктика»:
</p>
<ul>
	<li>Трансформаторные подстанции для прогрева бетона и грунта КТПТО;</li>
	<li>Сухие трансформаторы для прогрева бетона и грунта ТСДЗ;</li>
	<li>Понижающие трансформаторы ТСЗИ до 400 кВт;</li>
	<li>Трансформаторы в морском исполнении ТСЗМ ОМ5 до 400 кВА;</li>
	<li>Разделительные трансформаторы ТРСЗ до 400 кВА;</li>
	<li>Симметрирующие трехфазно-однофазные трансформаторы ТСТ-ОР до 400 кВА;</li>
	<li>Силовые масляные трансформаторы ТМ, ТМГ, ТМГФ, ТМЖ до 2500 кВА;</li>
	<li>Однофазные силовые трансформатор ОМП, ОМГ до 250 кВА;</li>
	<li>Комплектные трансформаторные подстанции различной комплектации: столбовые, мачтовые, киосковые;</li>
	<li>Вводно-распределительные устройства ВРУ;</li>
	<li>Камеры сборные одностороннего обслуживания КСО;</li>
	<li>Комплектные трансформаторные подстанции внутренней установки КТПВ;</li>
	<li>Комплектные распределительные устройства;</li>
	<li>Панели распределительных щитов ЩО-70;</li>
	<li>Пункты коммерческого учета электроэнергии ПКУ;</li>
	<li>Распределительные силовые шкафы ШРС.</li>
</ul>
<h2>Контроль качества</h2>
<p>
	 Трансформаторное оборудование, выпускаемое заводом «Арктика» сертифицировано, соответствует Госстандартам РФ и проходит обязательную предпродажную диагностику. На всю продукцию имеются сертификаты соответствия ГОСТ РФ и Декларация о соответствии. Контроль качества на заводе трансформаторного оборудования «Арктика» состоит из двух этапов. На первом этапе осуществляется входной контроль качества материалов и комплектующих. Вторым этапом являются приемо-сдаточные испытания, включающие в себя:
</p>
<ul>
	<li>измерение сопротивления обмоток;</li>
	<li>измерение коэффициента трансформации измерение и контроль группы соединения обмоток;</li>
	<li>измерение напряжения короткого замыкания;</li>
	<li>измерение потерь при нагрузке;</li>
	<li>измерение потерь тока холостого хода;</li>
	<li>испытания диэлектрической прочности изоляции;</li>
	<li>испытания наведенным напряжением;</li>
	<li>измерение частичных разрядов;</li>
	<li>испытание на стойкость к грозовому импульсному напряжению;</li>
	<li>испытание на нагрев;</li>
	<li>испытание на короткое замыкание;</li>
	<li>измерение уровня шума.</li>
</ul>
<p>
	 Система контроля качества на заводе «Арктика» обеспечивает соответствие выпускаемой трансформаторной продукции всем заявленным характеристикам.
</p>
<h2>Наше производство:</h2>



 <a class="fimg" rel="o-zavode" href="/upload/medialibrary/c99/tzraplu1k7o5c9ymrhr1ph28h4tlcyu4/tsekh-snaruzhi.jpg"><img alt="цех снаружи.jpg" src="/upload/medialibrary/c99/tzraplu1k7o5c9ymrhr1ph28h4tlcyu4/tsekh-snaruzhi.jpg" title="цех снаружи.jpg"></a>

 <a class="fimg" rel="o-zavode" href="/upload/medialibrary/71b/yek2hl98zqb5vy4zf4a82vn3nfqvdryl/tsekh-sborki-tszi-i-namotki.jpg">
<img  alt="цех сборки тсзи и намотки.jpg" src="/upload/medialibrary/71b/yek2hl98zqb5vy4zf4a82vn3nfqvdryl/tsekh-sborki-tszi-i-namotki.jpg"  title="цех сборки тсзи и намотки.jpg"></a> 

<a class="fimg" rel="o-zavode" href="/upload/medialibrary/b8d/o0i1tddm1oqjb4ygtbfshae2pfi6ggou/TMG_1000-otgruzka.jpg"><img  alt="ТМГ-1000 отгрузка.jpg" src="/upload/medialibrary/b8d/o0i1tddm1oqjb4ygtbfshae2pfi6ggou/TMG_1000-otgruzka.jpg"  title="ТМГ-1000 отгрузка.jpg"></a> 

  <br>
<h2>Сертификаты:</h2>
 <a class="fimg" rel="certif" href="/upload/medialibrary/48e/doc00109020200218040828-_5_.jpg"><img src="/upload/medialibrary/48e/doc00109020200218040828-_5_.jpg"></a> <a class="fimg" rel="certif" href="/upload/medialibrary/6ff/doc00108920200218040812-_3_.jpg"><img src="/upload/medialibrary/6ff/doc00108920200218040812-_3_.jpg"></a> <a class="fimg" rel="certif" href="/upload/medialibrary/673/Deklaratsiya-progrev_4_.jpg"><img src="/upload/medialibrary/673/Deklaratsiya-progrev_4_.jpg"></a><? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>