<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");?>
<title>Политика конфиденциальности</title>
 <h1 class="fs-25 fst-b tdec-none m-0 mt-1 mb-26">Политика конфиденциальности</h1>
              
	    	  	            
	  <p style="font-size: 13px; text-align: left;">Сайт «ТСЗИ.ру» ценит доверие своих клиентов и заботится о сохранении их личных (персональных) данных в тайне от мошенников и третьих лиц. Эта Политика конфиденциальности разработана для того, чтобы данные, предоставленные клиентами, были в сохранности и защищались от доступа третьих лиц. Сайт собирает ваши личные (персональные) сведения исключительно для того, чтобы совершенствовать качество обслуживания и эффективность нашего взаимодействия.</p>

<p style="color: #d60000; font-size: 20px; text-align: left;"><strong>1. Общие вопросы</strong></p>

<p style="font-size: 13px; text-align: left;">1.1. Настоящая Политика конфиденциальности описывает методы использования и хранения сайтом «ТСЗИ.ру» конфиденциальной информации клиентов, посещающих сайт tszi.ru.</p>

<p style="font-size: 13px; text-align: left;">1.2. Предоставляя сайту «ТСЗИ.ру» информацию частного характера через сайт tszi.ru, клиент свободно, своей волей дает согласие на передачу, использование и раскрытие его персональных данных согласно условиям настоящей Политики конфиденциальности.</p>

<p style="font-size: 13px; text-align: left;">1.3. Настоящая Политика конфиденциальности применяется только в отношении информации частного характера, полученной через данный сайт. Информация частного характера – это информация, позволяющая при ее использовании отдельно или в комбинации с другой доступной сайту информацией идентифицировать персональные данные клиента.</p>

<p style="font-size: 13px; text-align: left;">1.4. Сайт не содержит материалов, неприемлемых для детей и подростков младше 14 лет. Однако они не могут передавать никакие личные данные через интернет без согласия одного из родителей или опекуна. Сайт «ТСЗИ.ру» гарантирует, что сознательно не собирает и не хранит никаких личных данных, связанных с несовершеннолетними лицами.</p>

<p style="font-size: 13px; text-align: left;">1.5. На сайте tszi.ru могут иметься ссылки, позволяющие перейти на другие сайты. Сайт не несет ответственности за сведения, публикуемые на этих сайтах, и предоставляет ссылки на них только в целях обеспечения удобства клиентов. На сайте tszi.ru не публикуются преднамеренно ссылки на интернет-ресурсы, которые могут привести к повреждению компьютера клиента или заражению его вирусами.</p>

<p style="color: #d60000; font-size: 20px; text-align: left;"><strong>2. Данные, которые получает сайт</strong></p>

<p style="font-size: 13px; text-align: left;">2.1. Если пользователь не зарегистрирован на сайте, просмотр содержимого на ресурсе – анонимный. Серверы сайта tszi.ru могут собирать для статистики информацию о типе браузера, компьютера и операционной системы, а также IP-адрес.</p>

<p style="font-size: 13px; text-align: left;">2.2. Какие данные зарегистрированных пользователей собираются и сохраняются?</p>

<p style="font-size: 13px; text-align: left;">2.2.1. Персональная информация, а также любая другая информация, которую клиенты сознательно и добровольно передают в процессе регистрации и использования сайта:</p>

<ul style="text-align: left;">
	<li style="text-align: justify; font-size: 13px;">фамилия, имя, отчество;</li>
	<li style="text-align: justify; font-size: 13px;">e-mail;</li>
	<li style="text-align: justify; font-size: 13px;">мобильный телефон;</li>
	<li style="text-align: justify; font-size: 13px;">пароль – аналог собственноручной подписи;</li>
	<li style="text-align: justify; font-size: 13px;">для юридических лиц дополнительно: наименование организации,</li>
	<li style="text-align: justify; font-size: 13px;">идентификационный номер налогоплательщика (ИНН), код причины постановки на учет (КПП).</li>
</ul>

<p style="font-size: 13px; text-align: left;">С какой целью собирается: осуществления обратной связи с клиентом, предоставления клиентской поддержки; оповещения об изменениях в работе наших служб; предоставления, с согласия клиента, предложений и информации об акциях, поступлениях новинок, рекламных рассылок.</p>

<p style="font-size: 13px; text-align: left;">2.2.2. Данные из cookies-файлов. Это небольшие текстовые файлы, в которых после посещения нашего сайта сохраняется информация о действиях клиента на ресурсе. Эти файлы не влияют на операционную систему компьютера.</p>

<p style="font-size: 13px; text-align: left;">С какой целью собираются: cохраняются все настройки, например, регион, и индивидуальные предпочтения. Сайт использует эту информацию для ведения статистики о пользователях и их запросах. Эти исследования помогают сайту анализировать, оценивать, улучшать свою работу, повышать качество продуктов и услуг, совершенствовать механизмы общения с клиентами.</p>

<p style="font-size: 13px; text-align: left;">Клиент может удалить cookies-файлы после посещения сайта tszi.ru. Однако в этом случае сайт «ТСЗИ.ру» не несет ответственности за ненадлежащее качество работы ресурса.</p>

<p style="font-size: 13px; text-align: left;">2.2.3. Информация от браузера – данные, которые браузер автоматически отправляет серверу, например: IP-адрес, историю последних посещений, название операционной системы, название и версию программы, через которую клиент осуществляет выход в интернет, дату и время посещения сайта пользователем. Можно запретить браузеру передавать подобную информацию путем изменения настроек.</p>

<p style="font-size: 13px; text-align: left;">С какой целью собирается: сайт ведет статистику посещений для функционирования своих серверов и учета собственного трафика. В данном случае собранная статистическая информация не ассоциируется с конкретными пользователями и обрабатывается только в виде обобщенной статистики. IP-адрес клиента и время доступа к системе, в соответствии с пользовательским идентификатором, сохраняются в базе данных в целях предотвращения мошенничества.</p>

<p style="color: #d60000; font-size: 20px; text-align: left;"><strong>3. Охрана личной информации пользователей</strong></p>

<p style="font-size: 13px; text-align: left;">3.1. Сайт «ТСЗИ.ру» никогда и ни при каких обстоятельствах не сообщает третьим лицам личную (персональную) информацию о своих клиентах, кроме случаев, предписанных Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных», или когда клиент добровольно соглашается на передачу информации.</p>

<p style="font-size: 13px; text-align: left;">3.2. Сайт имеет право использовать другие компании и частных лиц для выполнения определенных видов работ, например: доставка посылок, почты и сообщений по электронной почте, удаление дублированной информации из списков клиентов, анализ данных, предоставление маркетинговых услуг, обработка платежей по кредитным картам. Эти юридические/физические лица имеют доступ к личной информации пользователей, только когда это необходимо для выполнения их функций. Данная информация не может быть использована ими в других целях.</p>

<p style="font-size: 13px; text-align: left;">3.3. Сайт реализует мероприятия по защите личных (персональных) данных клиентов в следующих направлениях:</p>

<ul style="text-align: left;">
	<li style="text-align: justify; font-size: 13px;">предотвращение утечки информации, содержащей личные (персональные) данные, по техническим каналам связи и иными способами;</li>
	<li style="text-align: justify; font-size: 13px;">предотвращение несанкционированного доступа к информации, содержащей личные (персональные) данные, специальных воздействий на такую информацию (носителей информации) в целях ее добывания, уничтожения, искажения и блокирования доступа к ней;</li>
	<li style="text-align: justify; font-size: 13px;">защита от вредоносных программ;</li>
	<li style="text-align: justify; font-size: 13px;">обнаружение вторжений и компьютерных атак.</li>
</ul>

<p style="color: #d60000; font-size: 20px; text-align: left;"><strong>4. Время хранения информации</strong></p>

<p style="font-size: 13px; text-align: left;">4.1. Сайт хранит частную информацию клиентов ровно столько времени, сколько она остается необходимой для достижения тех целей, ради которых она была изначально получена, или других законных целей, за исключением случаев, когда более длительный период хранения информации необходим в соответствии с законодательством либо разрешен им.</p>

<p style="font-size: 13px; text-align: left;">4.2. Если пользователь отзывает свое согласие на хранение и обработку персональных данных, то он должен обратиться с просьбой удалить их, написав письмо на электронную почту <a href="mailto:tr@tszi.ru">tr@tszi.ru</a>.</p>

<p style="color: #d60000; font-size: 20px; text-align: left;"><strong>6. Сотрудничество с государственными органами</strong></p>

<p style="font-size: 13px; text-align: left;">Существуют ограниченные условия, при которых сайт «ТСЗИ.ру» может предоставить информацию частного характера из своих баз данных сторонним третьим лицам:</p>

<ul style="text-align: left;">
	<li style="text-align: justify; font-size: 13px;">в целях удовлетворения требований, запросов или распоряжения суда;</li>
	<li style="text-align: justify; font-size: 13px;">в целях сотрудничества с правоохранительными, следственными или другими государственными органами. При этом сайт оставляет за собой право сообщать в государственные органы о любой противоправной деятельности без уведомления пользователя об этом;</li>
	<li style="text-align: justify; font-size: 13px;">в целях предотвращения или расследования предполагаемого правонарушения, например, мошенничества или кражи идентификационных данных;</li>
	<li style="text-align: justify; font-size: 13px;">в целях защиты юридических прав, прав собственности или безопасности сайта, сотрудников сайта, агентов, других пользователей и общества в целом.</li>
</ul>

<p style="color: #d60000; font-size: 20px; text-align: left;"><strong>7.&nbsp;Согласия на обработку персональных данных</strong></p>

<p>Настоящим свободно, своей волей и в своем интересе даю согласие ООО «ТСЗИ.ру», которое находится по адресу: г. Барнаул, ул. Попова, &nbsp;д.181 , корп.3(далее – Сайт), на автоматизированную и неавтоматизированную обработку моих персональных данных в соответствии со следующим перечнем:</p>

<ul>
	<li>источник захода на веб-сайт: &nbsp;tszi.ru &nbsp;(далее – Сайт Сайта) и информация поискового или рекламного запроса;</li>
	<li>данные о пользовательском устройстве (среди которых разрешение, версия и другие атрибуты, характеризующие пользовательское устройство);</li>
	<li>пользовательские клики, просмотры страниц, заполнения полей, показы и просмотры баннеров и видео;</li>
	<li>данные, характеризующие аудиторные сегменты;</li>
	<li>параметры сессии;</li>
	<li>данные о времени посещения;</li>
	<li>идентификатор пользователя, хранимый в cookie,</li>
</ul>

<p>для целей повышения осведомленности посетителей Сайта Сайта о продуктах и услугах , предоставления релевантной рекламной информации и оптимизации рекламы.<br>
Также даю свое согласие на предоставление Сайту моих персональных данных как посетителя сайта - tszi.ru агентствам, с которыми сотрудничает Сайт. &nbsp;Сайт вправе осуществлять обработку моих персональных данных следующими способами: сбор, запись, систематизация, накопление, хранение, обновление, изменение, использование, передача (распространение, предоставление, доступ).<br>
Настоящее согласие вступает в силу с момента моего перехода на сайт - &nbsp;tszi.ru и действует в течение сроков, установленных действующим законодательством РФ.</p>

<p style="color: #d60000; font-size: 20px; text-align: left;"><strong>8. Внесение изменений и дополнений</strong></p>

<p style="font-size: 13px; text-align: left;">Все изменения положений или условий политики использования личной информации будут отражены в этом документе. Сайт «ТСЗИ.ру» оставляет за собой право вносить изменения в те или иные разделы данного документа в любое время без предварительного уведомления, разместив обновленную версию настоящей Политики конфиденциальности на сайте на этой странице. С момента ее опубликования пользователи подчиняются новым условиям Политики конфиденциальности.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>      