<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Оплата трансформаторной продукции ООО Арктика");
$APPLICATION->SetPageProperty("keywords", "Оплата");
$APPLICATION->SetPageProperty("description", "Оплата");
$APPLICATION->SetTitle("");?><h1>Оплата</h1>
 Мы заключаем договор поставки, согласовываем объем оплаты. Вы делаете предоплату на расчетный счет. Мы передаем заказ в работу, или отгружаем готовую продукцию.<br>
<h2>Предоставляем несколько способов оплаты:</h2>
 <b>
<p>
	 Оплата наличными
</p>
 </b>
<p>
	 Заказ оплачивается наличными осуществляется в нашем магазине&nbsp;по адресу г. Барнаул, ул Попова 181/3. Вместе с заказом выдается кассовый чек и товарный чек.&nbsp;
</p>
 <b>
<p>
	 Оплата в безналичной форме
</p>
 </b>
<p>
	 Возможна как для юридических, так и для физических лиц.&nbsp;После согласования заказа наш менеджер вышлет Вам на электронную почту счет для оплаты. Необходимый для бухгалтерии пакет документов (оригинал счета на оплату, счет-фактура, накладная) будет выслан Вам вместе с заказом.&nbsp;Оплатите заказ через любой банк, действующий на территории России. Бланк банковского перевода вы можете получить, связавшись с нашими консультантами на сайте или по телефону указанному на сайте. Либо оплата с помощью мобильного терминала приема банковских карт&nbsp;в нашем магазине по&nbsp; выше указанному адресу .
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>