<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Завод трансформаторного оборудования «РусТехника»");
$APPLICATION->SetPageProperty("description", "Завод трансформаторного оборудования «РусТехника»");
$APPLICATION->SetTitle("О Заводе"); ?><h1>Завод трансформаторного оборудования «РусТехника»</h1>
<p>
	 Завод трансформаторного оборудования «РусТехника» - динамично развивающееся предприятие, более 10 лет специализирующееся на выпуске трансформаторов различного назначения.
</p>
<p>
	 Система качества продукции и производства компании "РусТехника" охватывает все этапы производства от получения технического задания до передачи заказчику готовой продукции и сопровождающих документов.
</p>
<p>
	 Каждый трансформатор проходит как финальные контрольные испытания, так и проверку в процессе изготовления и сборки.
</p>
<p>
	 На нашем сайте Вашему вниманию представлена полная информация о технических характеристиках и эксплуатационных показателях трансформаторов, которые мы производим.
</p>
<h2>Конструкторские разработки</h2>
<p>
	 Одним из главных направлений деятельности завода является разработка и изготовление трансформаторного оборудования. Высокий уровень производства трансформаторного завода «РусТехника» достигается за счет сочетания собственных конструкторских разработок и современных технологий. Многолетний опыт работы конструкторского бюро завода позволяет изготавливать нестандартную трансформаторную продукцию, учитывая индивидуальные технические требования заказчиков.
</p>
<h2>Производство</h2>
<p>
	 Производственный комплекс завода «РусТехника» включает цеха для изготовления высоковольтного и низковольтного трансформаторного оборудования. Современное металлообрабатывающее оборудование позволяет создавать высококачественные элементы конструкций. Установка нового станочного парка и пропиточных камер помогла существенно сократить сроки изготовления продукции для наших клиентов.
</p>
<h2>Материалы и комплектующие</h2>
<p>
	 Для производства трансформаторного оборудования мы выбираем только надежные материалы: элементы конструкции производятся из высокопрочной стали, обмотка – из качественных обмоточных проводов, магнитопровод – из качественной электротехнической стали. Использование высококачественных электротехнических комплектующих от известных производителей ABB, Schneider Electriс, IEK гарантирует качество и надежность нашей продукции.
</p>
<h2>Продукция</h2>
<p>
	 Ассортимент трансформаторной продукции завода «РусТехника»:
</p>
<ul>
	<li>Трансформаторные подстанции для прогрева бетона и грунта КТПТО</li>
	<li>Сухие трансформаторы для прогрева бетона и грунта ТСЗП</li>
	<li>Понижающие трансформаторы ТСЗИ до 100 кВт</li>
	<li>Силовые масляные трасформаторы ТМГ до 1000 кВт</li>
	<li>Комплектные трансформаторные подстанции различной комплектации: столбовые, мачтовые, киосковые</li>
	<li>Вводно-распределительные устройства ВРУ-21</li>
	<li>Камеры сборные одностороннего обслуживания КСО</li>
	<li>Комплектные трансформаторные подстанции внутренней установки КТПВ</li>
	<li>Комплектные распределительные устройства</li>
	<li>Панели распределительных щитов ЩО-70</li>
	<li>Пункты коммерческого учета электроэнергии ПКУ</li>
	<li>Распределительные силовые шкафы ШРС</li>
</ul>
<h2>Контроль качества</h2>
<p>
	 Трансформаторное оборудование, выпускаемое заводом «РусТехника» сертифицировано, соответствует Госстандартам РФ и проходит обязательную предпродажную диагностику. На всю продукцию имеются сертификаты соответствия ГОСТ РФ и Декларация о соответствии. Контроль качества на заводе трансформаторного оборудования «РусТехника» состоит из двух этапов. На первом этапе осуществляется входной контроль качества материалов и комплектующих. Вторым этапом являются приемо-сдаточные испытания, включающие в себя:
</p>
<ul>
	<li>измерение сопротивления обмоток;</li>
	<li>измерение коэффициента трансформации измерение и контроль группы соединения обмоток;</li>
	<li>измерение напряжения короткого замыкания;</li>
	<li>измерение потерь при нагрузке;</li>
	<li>измерение потерь тока холостого хода;</li>
	<li>испытания диэлектрической прочности изоляции;</li>
	<li>испытания наведенным напряжением;</li>
	<li>измерение частичных разрядов;</li>
	<li>испытание на стойкость к грозовому импульсному напряжению;</li>
	<li>испытание на нагрев;</li>
	<li>испытание на короткое замыкание;</li>
	<li>измерение уровня шума.</li>
</ul>
<p>
	 Система контроля качества на заводе «РусТехника» обеспечивает соответствие выпускаемой трансформаторной продукции всем заявленным характеристикам.
</p>
<h2>Наше производство:</h2>
 <a class="fimg" rel="o-zavode" href="/upload/medialibrary/b25/1.jpg"><img src="/upload/medialibrary/b25/1.jpg"></a> <a class="fimg" rel="o-zavode" href="/upload/medialibrary/476/4.jpg"><img src="/upload/medialibrary/476/4.jpg"></a> <a class="fimg" rel="o-zavode" href="/upload/medialibrary/9a0/5.jpg"><img src="/upload/medialibrary/9a0/5.jpg"></a> <a class="fimg" rel="o-zavode" href="/upload/medialibrary/92f/12.jpg"><img src="/upload/medialibrary/92f/12.jpg"></a> <a class="fimg" rel="o-zavode" href="/upload/medialibrary/b4d/2.jpg"><img src="/upload/medialibrary/b4d/2.jpg"></a><br>
<h2>Сертификаты:</h2>
 <a class="fimg" rel="certif" href="/upload/medialibrary/ff9/sertifikat-_1.jpg"><img src="/upload/medialibrary/ff9/sertifikat-_1.jpg"></a> <a class="fimg" rel="certif" href="/upload/medialibrary/266/sertifikat-_2.jpg"><img src="/upload/medialibrary/266/sertifikat-_2.jpg"></a><? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>